INSERT INTO abilities (name, description, icon, damage, heal, mp_cost) VALUES
-- Империя
('Нападение', 'Наносит %d% урона оружием выбранной цели.', 'images/abilities/1562632956_1963234752.png', 15, 0, 10),
('Удар мечем', 'Наносит %d% урона оружием выбранной цели.', 'images/abilities/1562632956_1963234752.png', 15, 0, 10),
('Снайперский выстрел', 'Наносит %d% урона оружием выбранной цели.', 'images/abilities/3665256898_900988075.png', 15, 0, 10),
('Серия выстрелов', 'Наносит %d% урона оружием выбранной цели.', 'images/abilities/rapidshots.png', 15, 0, 10),
-- Республика
('Удар', 'Наносит %d% урона оружием выбранной цели.', 'images/abilities/2837517449_3771294176.png', 15, 0, 10),
('Удар мечем', 'Наносит %d% урона оружием выбранной цели.', 'images/abilities/1720182283_1756577701.png', 15, 0, 10),
('Серия выстрелов', 'Наносит %d% урона оружием выбранной цели.', 'images/abilities/2174459481_1534558053.png', 15, 0, 10),
('Бластерный выстрел', 'Наносит %d% урона оружием выбранной цели.', 'images/abilities/hammershot.png', 15, 0, 10);